window.data = [{
  "filename": "GGun01",
  "initCtrl": '{"alpha":0.5,"beta":0.5,"radius":2.327313838079992,"target":{"x":0.004759100617923059,"y":-0.1455406537039348,"z":0.09320018357337091}}',
  "title": "流派！東方不敗は！\n王者の風よ！",
  "titleFont": "KsoTouryu",
  // "description": "新一派，東方不敗，王者之風，全新招式，石破天驚，\n看招，血染東方一片紅！"
  "description": "鋼彈的機體實在太多了，到底哪個是哪個我也不了解。乾脆就收武器配件最多的這個好了，你看這把大砍刀可以拆成小武器可以合體盾牌，真方便。\n唯一的約點就是放在PB搶不到，還得加價跟黃牛買...."
}, {
  "filename": "Qan[T]01",
  "title": "你40米的大砍刀\n剛好削我15米長的鉛筆",
  "description": "00鋼彈的機體實在太多了，到底哪個是哪個我也不了解。乾脆就收武器配件最多的這個好了，你看這把大砍刀可以拆成小武器可以合體盾牌，真方便。\n唯一的約點就是放在PB搶不到，還得加價跟黃牛買...."
}]